<?php 
	$model = array(
		"title_page" => "Каталог",
		"categories" => array(
			0 => array(
				"img" => "Моторные лодки.png",
				"title" => "Моторные лодки"
			),
			1 => array(
				"img" => "Подвесные лодочные моторы.png",
				"title" => "Подвесные лодочные моторы"
			),
			2 => array(
				"img" => "Гребные винты.png",
				"title" => "Гребные винты"
			),
			3 => array(
				"img" => "Электромоторы и аксессуары.png",
				"title" => "Электромоторы и аксессуары"
			),
			4 => array(
				"img" => "Якорные лебедки.png",
				"title" => "Якорные лебедки"
			),
			5 => array(
				"img" => "Эхолоты картплоттеры аксессуары.png",
				"title" => "Эхолоты картплоттеры аксессуары"
			),
			6 => array(
				"img" => "Зарядные устройства и АКБ.png",
				"title" => "Зарядные устройства и АКБ"
			),
			7 => array(
				"img" => "Электрооборудование.png",
				"title" => "Электрооборудование"
			),
			8 => array(
				"img" => "Гидравлические рулевые системы и подъемники.png",
				"title" => "Гидравлические рулевые системы и подъемники"
			),
			9 => array(
				"img" => "Лодочные прицепы и аксессуары.png",
				"title" => "Лодочные прицепы и аксессуары"
			),
			10 => array(
				"img" => "Масла и расходные материалы.png",
				"title" => "Масла и расходные материалы"
			),
			11 => array(
				"img" => "Сопутствующие товары.png",
				"title" => "Сопутствующие товары"
			),
		)
	);
?>