<?php
	$model = array(
		"img" => "logo-circlet.png",
		"title" => "Ваша бухта отдыха",
		"uder_title" => "Лучшие решения для оснащения <br> Вашей лодки",
		"sections" => array(
			0 => array(
				"title" => "Выбираем лодку мечты",
				"img" => "icons/steering-wheel.png",
				"text" => "Сейчас на рынке столько видов и моделей моторных лодок, что даже бывалому рыболову сложно выбрать «ту самую» лодку мечты, комфортную, идеальную, отвечающую всем потребностям и задачам. Мы с удовольствием поможем вам выбрать лодку, мотор и дополнительное оборудование исходя из ваших целей и задач, а также предполагаемого или существующего района плавания. Мы гарантируем, ваша новая лодка принесет вам только удовольствие!",
			),
			1 => array(
				"title" => "ХОРОШЕМУ РЫБОЛОВУ - ДОСТОЙНАЯ ЛОДКА!",
				"img" => "icons/fishing.png",
				"text" => "Определились, чего требует ваша душа для настоящей рыбалки? Следующий шаг – реализовать проект! Вы можете купить лодку у нас, а можете привезти свое судно, мы готовы укомплектовать лодку специально под вас либо модернизировать вашу лодку для большого плавания за трофейным уловом.",
			),
			2 => array(
				"title" => "НАДЕЖНЫЙ МОТОР",
				"img" => "icons/boat-motor.png",
				"text" => "Надежный мотор – это динамика, уверенность и безопасность. Кто-то ставит во главу угла надежность и экономичность, кто-то бескомпромиссную динамику и скорость. От правильно подобранного лодочного мотора зависит и общая сбалансированность комплекта лодка-мотор. И самое главное – ваши ощущения от управления. При правильном выборе вы будете наслаждаться прекрасной динамикой и быстрым выходом на глиссирование, получите массу положительных эмоций. Ваша лодка станет послушной и маневренной. Мы поможем вам подобрать оптимальный мотор исходя из ваших предпочтений.",
			),
			3 => array(
				"title" => "ДОПОЛНИТЕЛЬНОЕ ОБОРУДОВАНИЕ",
				"img" => "icons/radar.png",
				"text" => "Сейчас на рынке столько видов и моделей моторных лодок, что даже бывалому рыболову сложно выбрать «ту самую» лодку мечты, комфортную, идеальную, отвечающую всем потребностям и задачам. Мы с удовольствием поможем вам выбрать лодку, мотор и дополнительное оборудование исходя из ваших целей и задач, а также предполагаемого или существующего района плавания. Мы гарантируем, ваша новая лодка принесет вам только удовольствие!",
			),
		)
	);
?>