<?php 
	$model = array (
		"title_page" => "УСЛУГИ И ЦЕНЫ",
		"sections" => array(
			0 => array(
				"title" => "УСТАНОВКА ПОДВЕСНЫХ ДВИГАТЕЛЕЙ",
				"text" => "Установка подвесного двигателя включает в себя монтаж подвесного двигателя на транец или на дополнительный гидравлический подъемник, подключение и регулировку тросов газ-реверс, установку накладной машинки газ-реверс, подключение к топливной системе и пробный пуск двигателя в испытательной ванне.",
				"img" => "services/motor.png",
				"price" => "от 14000 руб",
			),
			1 => array(
				"title" => "УСТАНОВКА ТРОЛЛИНГОВЫХ МОТОРОВ С GPS-ЯКОРЕМ",
				"text" => "Установка троллинговых моторов с GPS-якорем включает в себя монтаж электромотора, монтаж съемной площадки слайдера, монтаж группы тяговых аккумуляторов, а так же монтаж силовой розетки и защитного автомата. Важным моментом при установке электромотора является его правильное расположение, головка электромотора не должна выступать за обводы лодки или катера.",
				"img" => "services/trolling_motor.png",
				"price" => "от 12000 руб",
			),
			2 => array(
				"title" => "УСТАНОВКА КАРТПЛОТТЕРОВ И ЭХОЛОТОВ",
				"text" => "Установка картплоттеров и эхолотов производится непосредственно на консоль лодки. Возможно использование регулируемых кронштейнов RAM или индивидуальных кронштейнов, изготовленных в нашем сервис-центре непосредственно для вашей моторной лодки или катера. Возможны варианты подключения питания устройств к штатной электропроводке, либо используя буферную емкость, либо используя дополнительный сервисный аккумулятор.",
				"img" => "services/echo_sounder.png",
				"price" => "от 7000 руб",
			),
			3 => array(
				"title" => "УСТАНОВКА ГИДРАВЛИЧЕСКИХ РУЛЕВЫХ СИСТЕМ",
				"text" => "Установка гидравлических рулевых систем производится с использованием специализированного оборудования SeaStar Solutions, что позволяет легко и быстро удалить воздух из гидравлических рулевых систем. Полностью исключаются потеки гидравлического масла, отпадает необходимость в изнурительных процедурах сбора вытекающей гидравлической жидкости и повторной ее заливки в рулевую машинку. Вероятность сохранения в рулевой системе остатков воздуха сводится к нулю!",
				"img" => "services/hydraulics.png",
				"price" => "от 12000 руб",
			),
			4 => array(
				"title" => "УСТАНОВКА И ИЗГОТОВЛЕНИЕ КРОНШТЕЙНОВ",
				"text" => "Проектирование индивидуальных кронштейнов для картплоттеров и эхолотов происходит с применением специализированного программного обеспечения, а изготовление с применением станков с числовым программным управлением. Поэтому кронштейны изготовленные в сервис-центре BoatmasterPRO идеально подойдут к вашей лодке или катеру, а их внешний вид будет радовать глаз высоким качеством продукции изготовленной в заводских условиях.",
				"img" => "services/monitor.png",
				"price" => "от 8000 руб",
			),
			5 => array(
				"title" => "МОДЕРНИЗАЦИЯ ЛОДОЧНЫХ ПРИЦЕПОВ",
				"text" => "Модернизация лодочных прицепов включает в себя изготовление и монтаж нестандартных носовых упоров, изготовление и монтаж кронштейнов держателей стационарных притяжных устройств, замену и модернизацию электропроводки и светотехники прицепов и другие всевозможные доработки и изменения.",
				"img" => "services/trailer.png",
				"price" => "от 2500 руб",
			),
			6 => array(
				"title" => "ПОШИВ ТЕНТОВ И ЧЕХЛОВ",
				"text" => "Пошив транспортировочных, стояночных, ходовых тентов и чехлов для моторных лодок, катеров, подвесных лодочных моторов, электромоторов MotorGuide и Minn Kota, снегоходов, квадроциклов, мотоциклов и аксессуаров к ним.",
				"img" => "services/case.png",
				"price" => "от 4000 руб",
			),
			7 => array(
				"title" => "УСТАНОВКА СИСТЕМ БЕЗОПАСНОСТИ И СЛЕЖЕНИЯ",
				"text" => "Разработанный нашими специалистами комплекс мер по поиску пропавшей водной техники, уже несколько лет успешно служит многим владельцам моторных лодок и катеров.",
				"img" => "services/smartphone.png",
				"price" => "от 12000 руб",
			),
		),
	);
?>